Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Search settings
de: Einstellungen durchsuchen
es: Buscar ajustes
fr: Rechercher dans les réglages
it: Cerca nelle impostazioni
ja: 設定を検索
ko: 설정 검색
nl: Zoek in instellingen
pl: Szukaj w ustawieniach
pt_br: Buscar ajustes
ru: Поиск в настройках
sv: Sök i inställningar
tr: Ayarlarda ara
zh_hans: 搜索设置
zh_hant: 搜尋設定

source: Search shortcuts
de: Kurzbefehle durchsuchen
es: Buscar atajos
fr: Rechercher des raccourcis
it: Cerca abbreviazioni
ja: ショートカットを検索
ko: 단축키 검색
nl: Zoek toetscombinaties
pl: Szukaj skrótów
pt_br: Buscar atalhos
ru: Поиск сочетаний
sv: Sök efter kortkommandon
tr: Kestirmelerde ara
zh_hans: 搜索快捷键
zh_hant: 搜尋快速鍵

source: Search this notebook
de: Dieses Notizbuch durchsuchen
es: Buscar en este cuaderno
fr: Rechercher dans ce carnet
it: Cerca in questo quaderno
ja: このノートを検索
ko: 이 노트 검색
nl: Zoek in dit notitieboek
pl: Szukaj w tym notatniku
pt_br: Buscar neste caderno
ru: Поиск в этом блокноте
sv: Sök i den här anteckningsboken
tr: Bu defterde ara
zh_hans: 搜索此笔记本
zh_hant: 搜尋此筆記本

source: See Other Events
de: Andere Ereignisse anzeigen
es: Ver otros eventos
fr: Voir les autres évènements
it: Vedi altri eventi
ja: ほかのイベントを表示
ko: 다른 이벤트 보기
nl: Bekijk andere gebeurtenissen
pl: Pokaż inne wydarzenia
pt_br: Ver Outros Eventos
ru: Показать другие события
sv: Visa andra händelser
tr: Diğer Etkinlikleri Gör
zh_hans: 查看其他事件
zh_hant: 查看其他行程

source: See upcoming meetings and take notes for them, including Google and Outlook accounts added in the Settings app.
de: Sieh anstehende Meetings und mache Notizen dazu – auch für Google- und Outlook-Accounts, die in der App „Einstellungen“ hinzugefügt wurden.
es: Consulta las próximas reuniones y toma notas para ellas, incluidas las cuentas de Google y Outlook añadidas en la app Ajustes.
fr: Consultez vos prochaines réunions et prenez des notes pour elles, y compris pour les comptes Google et Outlook ajoutés dans l’app Réglages.
it: Visualizza le riunioni imminenti e prendi appunti, anche per gli account Google e Outlook aggiunti nell’app Impostazioni.
ja: 「設定」アプリで追加したGoogleやOutlookのアカウントも含め、今後の会議を確認してメモを取ることができます。
ko: 설정 앱에 추가한 Google 및 Outlook 계정을 포함하여 다가오는 회의를 확인하고 메모를 작성하십시오.
nl: Bekijk aankomende vergaderingen en maak er notities voor, ook voor Google- en Outlook-accounts die in de Instellingen-app zijn toegevoegd.
pl: Zobacz nadchodzące spotkania i rób do nich notatki, także dla kont Google i Outlook dodanych w aplikacji Ustawienia.
pt_br: Veja as próximas reuniões e faça notas para elas, incluindo contas do Google e Outlook adicionadas no app Ajustes.
ru: Смотрите предстоящие встречи и делайте к ним заметки, включая учетные записи Google и Outlook, добавленные в приложении «Настройки».
sv: Se kommande möten och gör anteckningar för dem, även för Google- och Outlook-konton som lagts till i appen Inställningar.
tr: Ayarlar uygulamasında eklenen Google ve Outlook hesapları dahil, yaklaşan toplantıları görün ve onlar için not alın.
zh_hans: 查看即将召开的会议并为其记笔记，包括在“设置”App 中添加的 Google 和 Outlook 账户。
zh_hant: 查看即將到來的會議並為其記筆記，包括在「設定」App 中加入的 Google 和 Outlook 帳號。

source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Seleziona
ja: 選択
ko: 선택
nl: Selecteer
pl: Zaznacz
pt_br: Selecionar
ru: Выбрать
sv: Markera
tr: Seç
zh_hans: 选择
zh_hant: 選取

source: Select All
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべてを選択
ko: 모두 선택
nl: Selecteer alles
pl: Zaznacz wszystko
pt_br: Selecionar Tudo
ru: Выбрать все
sv: Markera allt
tr: Tümünü Seç
zh_hans: 全选
zh_hant: 全選

source: Select All Pages
de: Alle Seiten auswählen
es: Seleccionar todas las páginas
fr: Sélectionner toutes les pages
it: Seleziona tutte le pagine
ja: すべてのページを選択
ko: 모든 페이지 선택
nl: Selecteer alle pagina's
pl: Zaznacz wszystkie strony
pt_br: Selecionar Todas as Páginas
ru: Выбрать все страницы
sv: Markera alla sidor
tr: Tüm Sayfaları Seç
zh_hans: 选择所有页面
zh_hant: 選取所有頁面

source: Select First Word
de: Erstes Wort auswählen
es: Seleccionar la primera palabra
fr: Sélectionner le premier mot
it: Seleziona la prima parola
ja: 最初の単語を選択
ko: 첫 단어 선택
nl: Selecteer eerste woord
pl: Zaznacz pierwsze słowo
pt_br: Selecionar a Primeira Palavra
ru: Выбрать первое слово
sv: Markera första ordet
tr: İlk Sözcüğü Seç
zh_hans: 选择第一个单词
zh_hant: 選取第一個單字

source: Select Pages
de: Seiten auswählen
es: Seleccionar páginas
fr: Sélectionner des pages
it: Seleziona pagine
ja: ページを選択
ko: 페이지 선택
nl: Selecteer pagina's
pl: Zaznacz strony
pt_br: Selecionar Páginas
ru: Выбрать страницы
sv: Markera sidor
tr: Sayfaları Seç
zh_hans: 选择页面
zh_hant: 選取頁面

source: Select Table
de: Tabelle auswählen
es: Seleccionar tabla
fr: Sélectionner le tableau
it: Seleziona tabella
ja: 表を選択
ko: 표 선택
nl: Selecteer tabel
pl: Zaznacz tabelę
pt_br: Selecionar Tabela
ru: Выбрать таблицу
sv: Markera tabell
tr: Tabloyu Seç
zh_hans: 选择表格
zh_hant: 選取表格

source: Select a shape to change its style.
de: Wähle eine Form aus, um ihren Stil zu ändern.
es: Selecciona una forma para cambiar su estilo.
fr: Sélectionnez une forme pour modifier son style.
it: Seleziona una forma per cambiarne lo stile.
ja: スタイルを変更するには図形を選択してください。
ko: 스타일을 변경하려면 도형을 선택하십시오.
nl: Selecteer een vorm om de stijl te wijzigen.
pl: Zaznacz kształt, aby zmienić jego styl.
pt_br: Selecione uma forma para alterar o estilo.
ru: Выберите фигуру, чтобы изменить ее стиль.
sv: Markera en form för att ändra dess stil.
tr: Stilini değiştirmek için bir şekil seçin.
zh_hans: 选择一个形状以更改其样式。
zh_hant: 選取形狀以更改其樣式。

source: Select a text box, shape or other object to change how it looks.
de: Wähle ein Textfeld, eine Form oder ein anderes Objekt aus, um sein Aussehen zu ändern.
es: Selecciona un cuadro de texto, una forma u otro objeto para cambiar su aspecto.
fr: Sélectionnez une zone de texte, une forme ou un autre objet pour modifier son apparence.
it: Seleziona un riquadro di testo, una forma o un altro oggetto per cambiarne l’aspetto.
ja: 見た目を変更するには、テキストボックス、図形、またはほかのオブジェクトを選択してください。
ko: 모양을 변경하려면 텍스트 상자, 도형 또는 다른 객체를 선택하십시오.
nl: Selecteer een tekstvak, vorm of ander object om de weergave te wijzigen.
pl: Zaznacz pole tekstowe, kształt lub inny obiekt, aby zmienić jego wygląd.
pt_br: Selecione uma caixa de texto, forma ou outro objeto para alterar a aparência.
ru: Выберите текстовое поле, фигуру или другой объект, чтобы изменить его вид.
sv: Markera en textruta, form eller ett annat objekt för att ändra dess utseende.
tr: Görünümünü değiştirmek için bir metin kutusu, şekil veya başka bir nesne seçin.
zh_hans: 选择文本框、形状或其他对象以更改其外观。
zh_hant: 選取文字框、形狀或其他物件以更改其外觀。

source: Select items with the lasso, then choose Create Element.
de: Wähle Objekte mit dem Lasso aus und wähle dann „Element erstellen“.
es: Selecciona ítems con el lazo y elige Crear elemento.
fr: Sélectionnez des objets avec le lasso, puis choisissez Créer un élément.
it: Seleziona gli oggetti con il lazo, quindi scegli Crea elemento.
ja: なげなわで項目を選択してから、「エレメントを作成」を選択してください。
ko: 올가미로 항목을 선택한 다음 요소 생성을 선택하십시오.
nl: Selecteer onderdelen met de lasso en kies 'Maak element'.
pl: Zaznacz obiekty lassem, a następnie wybierz Utwórz element.
pt_br: Selecione itens com o laço e escolha Criar Elemento.
ru: Выберите объекты лассо, затем выберите «Создать элемент».
sv: Markera objekt med lasson och välj sedan Skapa element.
tr: Kementle öğeleri seçin, ardından Öğe Oluştur’u seçin.
zh_hans: 用套索选择项目，然后选取“创建元素”。
zh_hant: 用套索選取項目，然後選擇「建立元素」。

source: Select objects by tapping
de: Objekte durch Tippen auswählen
es: Seleccionar objetos tocándolos
fr: Sélectionner les objets en les touchant
it: Seleziona oggetti toccandoli
ja: タップでオブジェクトを選択
ko: 탭하여 객체 선택
nl: Selecteer objecten door te tikken
pl: Zaznaczaj obiekty stuknięciem
pt_br: Selecionar objetos com um toque
ru: Выбирать объекты касанием
sv: Markera objekt genom att trycka
tr: Nesneleri dokunarak seç
zh_hans: 轻点以选择对象
zh_hant: 點一下以選取物件

source: Select objects with a finger tap
de: Objekte mit einem Fingertipp auswählen
es: Seleccionar objetos con un toque de dedo
fr: Sélectionner des objets d’un toucher du doigt
it: Seleziona oggetti con un tocco del dito
ja: 指のタップでオブジェクトを選択
ko: 손가락으로 탭하여 객체 선택
nl: Selecteer objecten met een tik van je vinger
pl: Zaznaczaj obiekty stuknięciem palca
pt_br: Selecionar objetos com um toque do dedo
ru: Выбирать объекты касанием пальца
sv: Markera objekt med ett fingertryck
tr: Nesneleri parmakla dokunarak seç
zh_hans: 用手指轻点来选择对象
zh_hant: 用手指點一下來選取物件

source: Select text and choose Add Comment, or press Shift-Command-M.
de: Wähle Text aus und wähle „Kommentar hinzufügen“ oder drücke Umschalt-Befehl-M.
es: Selecciona texto y elige Añadir comentario, o pulsa Mayúsculas-Comando-M.
fr: Sélectionnez du texte et choisissez Ajouter un commentaire, ou appuyez sur Maj-Commande-M.
it: Seleziona del testo e scegli Aggiungi commento, oppure premi Maiuscole-Comando-M.
ja: テキストを選択して「コメントを追加」を選択するか、Shift+Command+Mを押してください。
ko: 텍스트를 선택하고 댓글 추가를 선택하거나 Shift-Command-M을 누르십시오.
nl: Selecteer tekst en kies 'Voeg opmerking toe', of druk op Shift-Command-M.
pl: Zaznacz tekst i wybierz Dodaj komentarz lub naciśnij Shift-Command-M.
pt_br: Selecione um texto e escolha Adicionar Comentário, ou pressione Shift-Command-M.
ru: Выделите текст и выберите «Добавить комментарий» или нажмите Shift-Command-M.
sv: Markera text och välj Lägg till kommentar, eller tryck på Skift-Kommando-M.
tr: Metni seçip Yorum Ekle’yi seçin veya Shift-Komut-M tuşlarına basın.
zh_hans: 选择文本并选取“添加评论”，或按下 Shift-Command-M。
zh_hant: 選取文字並選擇「加入評論」，或按下 Shift-Command-M。

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
it: Selezionato
ja: 選択済み
ko: 선택됨
nl: Geselecteerd
pl: Zaznaczono
pt_br: Selecionado
ru: Выбрано
sv: Markerad
tr: Seçili
zh_hans: 已选择
zh_hant: 已選取

source: Selected %@
de: %@ ausgewählt
es: %@ seleccionado
fr: %@ sélectionné
it: %@ selezionato
ja: %@を選択しました
ko: %@ 선택됨
nl: %@ geselecteerd
pl: Zaznaczono %@
pt_br: %@ selecionado
ru: Выбрано: %@
sv: %@ markerad
tr: %@ seçildi
zh_hans: 已选择%@
zh_hant: 已選取%@

source: Selected boards
de: Ausgewählte Tafeln
es: Tableros seleccionados
fr: Tableaux sélectionnés
it: Tavole selezionate
ja: 選択したボード
ko: 선택한 보드
nl: Geselecteerde borden
pl: Zaznaczone plansze
pt_br: Quadros selecionados
ru: Выбранные доски
sv: Markerade tavlor
tr: Seçili tahtalar
zh_hans: 所选画板
zh_hant: 所選畫板

source: Selected word
de: Ausgewähltes Wort
es: Palabra seleccionada
fr: Mot sélectionné
it: Parola selezionata
ja: 選択した単語
ko: 선택한 단어
nl: Geselecteerd woord
pl: Zaznaczone słowo
pt_br: Palavra selecionada
ru: Выбранное слово
sv: Markerat ord
tr: Seçili sözcük
zh_hans: 所选单词
zh_hant: 所選單字

source: Selection
de: Auswahl
es: Selección
fr: Sélection
it: Selezione
ja: 選択範囲
ko: 선택 항목
nl: Selectie
pl: Zaznaczenie
pt_br: Seleção
ru: Выбор
sv: Markering
tr: Seçim
zh_hans: 所选内容
zh_hant: 所選內容

source: Selection actions
de: Auswahlaktionen
es: Acciones de la selección
fr: Actions sur la sélection
it: Azioni sulla selezione
ja: 選択範囲のアクション
ko: 선택 항목 동작
nl: Selectieacties
pl: Czynności zaznaczenia
pt_br: Ações da seleção
ru: Действия с выбранным
sv: Markeringsåtgärder
tr: Seçim eylemleri
zh_hans: 所选内容操作
zh_hant: 所選內容動作

source: Selects or deselects the page
de: Wählt die Seite aus oder hebt die Auswahl auf
es: Selecciona o deselecciona la página
fr: Sélectionne ou désélectionne la page
it: Seleziona o deseleziona la pagina
ja: ページを選択または選択解除します
ko: 페이지를 선택하거나 선택 해제합니다
nl: Selecteert of deselecteert de pagina
pl: Zaznacza lub odznacza stronę
pt_br: Seleciona ou desmarca a página
ru: Выбирает страницу или отменяет ее выбор
sv: Markerar eller avmarkerar sidan
tr: Sayfayı seçer veya seçimini kaldırır
zh_hans: 选择或取消选择页面
zh_hant: 選取或取消選取頁面

source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
ja: 送信
ko: 보내기
nl: Verstuur
pl: Wyślij
pt_br: Enviar
ru: Отправить
sv: Skicka
tr: Gönder
zh_hans: 发送
zh_hant: 傳送

source: Send Backward
de: Eine Ebene nach hinten
es: Enviar hacia atrás
fr: Reculer
it: Porta indietro
ja: 背面へ
ko: 뒤로 보내기
nl: Stuur naar achteren
pl: Przesuń do tyłu
pt_br: Enviar para Trás
ru: Переместить назад
sv: Flytta bakåt
tr: Geriye Gönder
zh_hans: 后移一层
zh_hant: 往後移一層

source: Send to Back
de: Nach hinten stellen
es: Enviar al fondo
fr: Mettre à l’arrière-plan
it: Porta in fondo
ja: 最背面へ
ko: 맨 뒤로 보내기
nl: Stuur naar achtergrond
pl: Przesuń na spód
pt_br: Enviar para o Fundo
ru: На задний план
sv: Lägg längst bak
tr: En Arkaya Gönder
zh_hans: 移到最后面
zh_hant: 移到最後面

source: Sending data off the iPad, deleting for good and installing plugins always ask, whatever you choose. A request waits up to 2 minutes for your answer.
de: Daten vom iPad senden, endgültig löschen und Plug-ins installieren fragt immer nach, egal was du wählst. Eine Anfrage wartet bis zu 2 Minuten auf deine Antwort.
es: Enviar datos fuera del iPad, eliminar definitivamente e instalar plugins siempre pregunta, elijas lo que elijas. Una solicitud espera hasta 2 minutos tu respuesta.
fr: Envoyer des données hors de l’iPad, supprimer définitivement et installer des plug-ins demandent toujours, quel que soit votre choix. Une demande attend votre réponse jusqu’à 2 minutes.
it: Inviare dati fuori dall’iPad, eliminare definitivamente e installare plug-in chiede sempre conferma, qualunque cosa tu scelga. Una richiesta attende la tua risposta fino a 2 minuti.
ja: iPadからのデータ送信、完全な削除、プラグインのインストールは、選択に関係なく常に確認されます。リクエストは応答を最大2分間待ちます。
ko: iPad 밖으로 데이터 전송, 영구 삭제 및 플러그인 설치는 선택과 관계없이 항상 묻습니다. 요청은 최대 2분 동안 응답을 기다립니다.
nl: Gegevens van de iPad versturen, definitief verwijderen en plug-ins installeren vragen altijd om bevestiging, wat je ook kiest. Een verzoek wacht maximaal 2 minuten op je antwoord.
pl: Wysyłanie danych poza iPada, trwałe usuwanie i instalowanie wtyczek zawsze wymaga potwierdzenia, niezależnie od wyboru. Prośba czeka na odpowiedź do 2 minut.
pt_br: Enviar dados para fora do iPad, apagar para sempre e instalar plug-ins sempre perguntam, seja qual for sua escolha. Uma solicitação aguarda sua resposta por até 2 minutos.
ru: Отправка данных с iPad, безвозвратное удаление и установка плагинов всегда требуют подтверждения, что бы вы ни выбрали. Запрос ждет вашего ответа до 2 минут.
sv: Att skicka data från iPaden, radera för gott och installera plugins frågar alltid, vad du än väljer. En begäran väntar upp till 2 minuter på ditt svar.
tr: iPad’den veri göndermek, kalıcı olarak silmek ve eklenti yüklemek, seçiminiz ne olursa olsun her zaman onay ister. Bir istek yanıtınızı en fazla 2 dakika bekler.
zh_hans: 无论你如何选择，将数据发送出 iPad、永久删除和安装插件都会始终询问。请求最多等待你的回复 2 分钟。
zh_hant: 無論你如何選擇，將資料傳送出 iPad、永久刪除和安裝外掛都一律會詢問。請求最多等待你的回覆 2 分鐘。

source: Sensitivity
de: Empfindlichkeit
es: Sensibilidad
fr: Sensibilité
it: Sensibilità
ja: 感度
ko: 감도
nl: Gevoeligheid
pl: Czułość
pt_br: Sensibilidade
ru: Чувствительность
sv: Känslighet
tr: Hassasiyet
zh_hans: 灵敏度
zh_hant: 靈敏度

source: Server address
de: Serveradresse
es: Dirección del servidor
fr: Adresse du serveur
it: Indirizzo del server
ja: サーバアドレス
ko: 서버 주소
nl: Serveradres
pl: Adres serwera
pt_br: Endereço do servidor
ru: Адрес сервера
sv: Serveradress
tr: Sunucu adresi
zh_hans: 服务器地址
zh_hant: 伺服器位址

source: Set Angle
de: Winkel festlegen
es: Definir ángulo
fr: Définir l’angle
it: Imposta angolo
ja: 角度を設定
ko: 각도 설정
nl: Stel hoek in
pl: Ustaw kąt
pt_br: Definir Ângulo
ru: Задать угол
sv: Ställ in vinkel
tr: Açıyı Ayarla
zh_hans: 设定角度
zh_hant: 設定角度

source: Set Angle…
de: Winkel festlegen …
es: Definir ángulo…
fr: Définir l’angle…
it: Imposta angolo…
ja: 角度を設定…
ko: 각도 설정…
nl: Stel hoek in…
pl: Ustaw kąt…
pt_br: Definir Ângulo…
ru: Задать угол…
sv: Ställ in vinkel …
tr: Açıyı Ayarla…
zh_hans: 设定角度…
zh_hant: 設定角度⋯

source: Set Left Margin at Zoom Box
de: Linken Rand am Zoomrahmen festlegen
es: Fijar el margen izquierdo en el recuadro de zoom
fr: Définir la marge gauche au cadre de zoom
it: Imposta margine sinistro sul riquadro zoom
ja: ズームボックスの位置に左余白を設定
ko: 확대 상자 위치에 왼쪽 여백 설정
nl: Stel linkermarge in bij zoomkader
pl: Ustaw lewy margines przy ramce powiększenia
pt_br: Definir Margem Esquerda na Caixa de Zoom
ru: Установить левое поле по рамке масштаба
sv: Ställ in vänstermarginal vid zoomrutan
tr: Sol Kenar Boşluğunu Büyütme Kutusuna Ayarla
zh_hans: 在缩放框处设定左边距
zh_hant: 在縮放框處設定左邊界

source: Set Position
de: Position festlegen
es: Definir posición
fr: Définir la position
it: Imposta posizione
ja: 位置を設定
ko: 위치 설정
nl: Stel positie in
pl: Ustaw położenie
pt_br: Definir Posição
ru: Задать положение
sv: Ställ in position
tr: Konumu Ayarla
zh_hans: 设定位置
zh_hant: 設定位置

source: Set Position…
de: Position festlegen …
es: Definir posición…
fr: Définir la position…
it: Imposta posizione…
ja: 位置を設定…
ko: 위치 설정…
nl: Stel positie in…
pl: Ustaw położenie…
pt_br: Definir Posição…
ru: Задать положение…
sv: Ställ in position …
tr: Konumu Ayarla…
zh_hans: 设定位置…
zh_hant: 設定位置⋯

source: Set Right Margin at Zoom Box
de: Rechten Rand am Zoomrahmen festlegen
es: Fijar el margen derecho en el recuadro de zoom
fr: Définir la marge droite au cadre de zoom
it: Imposta margine destro sul riquadro zoom
ja: ズームボックスの位置に右余白を設定
ko: 확대 상자 위치에 오른쪽 여백 설정
nl: Stel rechtermarge in bij zoomkader
pl: Ustaw prawy margines przy ramce powiększenia
pt_br: Definir Margem Direita na Caixa de Zoom
ru: Установить правое поле по рамке масштаба
sv: Ställ in högermarginal vid zoomrutan
tr: Sağ Kenar Boşluğunu Büyütme Kutusuna Ayarla
zh_hans: 在缩放框处设定右边距
zh_hant: 在縮放框處設定右邊界

source: Set Up AI
de: KI einrichten
es: Configurar IA
fr: Configurer l’IA
it: Configura IA
ja: AIを設定
ko: AI 설정하기
nl: Stel AI in
pl: Skonfiguruj AI
pt_br: Configurar IA
ru: Настроить ИИ
sv: Ställ in AI
tr: Yapay Zekâyı Ayarla
zh_hans: 设置 AI
zh_hant: 設定 AI

source: Set Up Password
de: Passwort einrichten
es: Configurar contraseña
fr: Configurer le mot de passe
it: Imposta password
ja: パスワードを設定
ko: 암호 설정
nl: Stel wachtwoord in
pl: Ustaw hasło
pt_br: Configurar Senha
ru: Задать пароль
sv: Ställ in lösenord
tr: Parola Ayarla
zh_hans: 设置密码
zh_hant: 設定密碼

source: Set Up…
de: Einrichten …
es: Configurar…
fr: Configurer…
it: Imposta…
ja: 設定…
ko: 설정…
nl: Stel in…
pl: Ustaw…
pt_br: Configurar…
ru: Задать…
sv: Ställ in …
tr: Ayarla…
zh_hans: 设置…
zh_hant: 設定⋯

source: Set a password to lock “%@”. It unlocks every locked document in this library.
de: Lege ein Passwort fest, um „%@“ zu sperren. Es entsperrt jedes gesperrte Dokument in dieser Bibliothek.
es: Define una contraseña para bloquear “%@”. Desbloquea todos los documentos bloqueados de esta biblioteca.
fr: Définissez un mot de passe pour verrouiller « %@ ». Il déverrouille tous les documents verrouillés de cette bibliothèque.
it: Imposta una password per bloccare “%@”. Sblocca tutti i documenti bloccati di questa libreria.
ja: “%@”をロックするパスワードを設定してください。このパスワードで、このライブラリ内のロックされたすべての書類のロックを解除できます。
ko: ‘%@’을(를) 잠글 암호를 설정하십시오. 이 암호로 이 라이브러리의 모든 잠긴 문서를 잠금 해제할 수 있습니다.
nl: Stel een wachtwoord in om '%@' te vergrendelen. Het ontgrendelt elk vergrendeld document in deze bibliotheek.
pl: Ustaw hasło, aby zablokować „%@”. Odblokowuje ono każdy zablokowany dokument w tej bibliotece.
pt_br: Defina uma senha para bloquear “%@”. Ela desbloqueia todos os documentos bloqueados desta biblioteca.
ru: Задайте пароль, чтобы заблокировать «%@». Он разблокирует все заблокированные документы в этой библиотеке.
sv: Ange ett lösenord för att låsa ”%@”. Det låser upp alla låsta dokument i det här biblioteket.
tr: “%@” belgesini kilitlemek için bir parola belirleyin. Bu parola, bu kitaplıktaki her kilitli belgenin kilidini açar.
zh_hans: 设定密码以锁定“%@”。该密码可解锁此资料库中的所有已锁定文稿。
zh_hant: 設定密碼以鎖定「%@」。此密碼可解鎖此資料庫中所有已鎖定的文件。

source: Set as Default for New Text
de: Als Standard für neuen Text festlegen
es: Definir como predeterminado para texto nuevo
fr: Définir par défaut pour le nouveau texte
it: Imposta come predefinito per il nuovo testo
ja: 新規テキストのデフォルトに設定
ko: 새로운 텍스트의 기본값으로 설정
nl: Stel in als standaard voor nieuwe tekst
pl: Ustaw jako domyślny dla nowego tekstu
pt_br: Definir como Padrão para Novo Texto
ru: Сделать стилем по умолчанию для нового текста
sv: Ange som standard för ny text
tr: Yeni Metin İçin Varsayılan Yap
zh_hans: 设为新文本的默认样式
zh_hant: 設為新文字的預設樣式

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
sv: Inställningar
tr: Ayarlar
zh_hans: 设置
zh_hant: 設定

source: Settings from features and plugins appear here.
de: Einstellungen von Funktionen und Plug-ins erscheinen hier.
es: Aquí aparecen los ajustes de funciones y plugins.
fr: Les réglages des fonctionnalités et des plug-ins apparaissent ici.
it: Le impostazioni di funzioni e plug-in appaiono qui.
ja: 機能やプラグインの設定がここに表示されます。
ko: 기능 및 플러그인의 설정이 여기에 표시됩니다.
nl: Instellingen van functies en plug-ins verschijnen hier.
pl: Tutaj pojawiają się ustawienia funkcji i wtyczek.
pt_br: Os ajustes de recursos e plug-ins aparecem aqui.
ru: Здесь появятся настройки функций и плагинов.
sv: Inställningar från funktioner och plugins visas här.
tr: Özelliklerin ve eklentilerin ayarları burada görünür.
zh_hans: 功能和插件的设置会显示在这里。
zh_hant: 功能和外掛的設定會顯示在這裡。

source: Settings screens
de: Einstellungsbildschirme
es: Pantallas de ajustes
fr: Écrans de réglages
it: Schermate delle impostazioni
ja: 設定画面
ko: 설정 화면
nl: Instellingenschermen
pl: Ekrany ustawień
pt_br: Telas de ajustes
ru: Экраны настроек
sv: Inställningsskärmar
tr: Ayar ekranları
zh_hans: 设置屏幕
zh_hant: 設定畫面

source: Settings sections
de: Einstellungsbereiche
es: Secciones de ajustes
fr: Sections des réglages
it: Sezioni delle impostazioni
ja: 設定のセクション
ko: 설정 섹션
nl: Instellingsonderdelen
pl: Sekcje ustawień
pt_br: Seções de ajustes
ru: Разделы настроек
sv: Inställningssektioner
tr: Ayar bölümleri
zh_hans: 设置部分
zh_hant: 設定區段

source: Shadow
de: Schatten
es: Sombra
fr: Ombre
it: Ombra
ja: 影
ko: 그림자
nl: Schaduw
pl: Cień
pt_br: Sombra
ru: Тень
sv: Skugga
tr: Gölge
zh_hans: 阴影
zh_hant: 陰影

source: Shape
de: Form
es: Forma
fr: Forme
it: Forma
ja: 図形
ko: 도형
nl: Vorm
pl: Kształt
pt_br: Forma
ru: Фигура
sv: Form
tr: Şekil
zh_hans: 形状
zh_hant: 形狀

source: Shape Recognition
de: Formerkennung
es: Reconocimiento de formas
fr: Reconnaissance des formes
it: Riconoscimento forme
ja: 図形認識
ko: 도형 인식
nl: Vormherkenning
pl: Rozpoznawanie kształtów
pt_br: Reconhecimento de Formas
ru: Распознавание фигур
sv: Formigenkänning
tr: Şekil Tanıma
zh_hans: 形状识别
zh_hant: 形狀辨識

source: Shape recognition
de: Formerkennung
es: Reconocimiento de formas
fr: Reconnaissance des formes
it: Riconoscimento forme
ja: 図形認識
ko: 도형 인식
nl: Vormherkenning
pl: Rozpoznawanie kształtów
pt_br: Reconhecimento de formas
ru: Распознавание фигур
sv: Formigenkänning
tr: Şekil tanıma
zh_hans: 形状识别
zh_hant: 形狀辨識

source: Shapes
de: Formen
es: Formas
fr: Formes
it: Forme
ja: 図形
ko: 도형
nl: Vormen
pl: Kształty
pt_br: Formas
ru: Фигуры
sv: Former
tr: Şekiller
zh_hans: 形状
zh_hant: 形狀

source: Shapes and connectors
de: Formen und Verbinder
es: Formas y conectores
fr: Formes et connecteurs
it: Forme e connettori
ja: 図形とコネクタ
ko: 도형 및 연결선
nl: Vormen en verbindingslijnen
pl: Kształty i łączniki
pt_br: Formas e conectores
ru: Фигуры и соединители
sv: Former och kopplingar
tr: Şekiller ve bağlayıcılar
zh_hans: 形状和连接线
zh_hant: 形狀和連接線

source: Share Audio File
de: Audiodatei teilen
es: Compartir archivo de audio
fr: Partager le fichier audio
it: Condividi file audio
ja: オーディオファイルを共有
ko: 오디오 파일 공유
nl: Deel audiobestand
pl: Udostępnij plik audio
pt_br: Compartilhar Arquivo de Áudio
ru: Поделиться аудиофайлом
sv: Dela ljudfil
tr: Ses Dosyasını Paylaş
zh_hans: 共享音频文件
zh_hant: 分享音訊檔案

source: Share Command
de: Befehl teilen
es: Compartir comando
fr: Partager la commande
it: Condividi comando
ja: コマンドを共有
ko: 명령 공유
nl: Deel opdracht
pl: Udostępnij polecenie
pt_br: Compartilhar Comando
ru: Поделиться командой
sv: Dela kommando
tr: Komutu Paylaş
zh_hans: 共享命令
zh_hant: 分享指令
